{
    "Impressum": [
        "Gesetzliche Anbieterkennung:",
        "Surfshop Fehmarn Nitsch/Wiepcke OHG Hauptstr. 44 23769 Fehmarn OT Landkirchen, Deutschland",
        "Vertretungsberechtigte Gesellschafter: Bastian Wiepcke, Michael NitschTelefon: 043715888 Telefax: 04371869591 E-Mail: info@surfshopfehmarn.de",
        "USt-IdNr.: DE 814309362 eingetragen im Handelsregister des Amtsgerichtes Lübeck Handelsregisternummer HRA 2127 OL",
        "Wir sind Mitglied der Initiative \"FairCommerce\".",
        "Nähere Informationen hierzu finden Sie unter www.haendlerbund.de/faircommerce.",
        "Rechtliche Hinweise zur Webseite",
        "Die Europäische Kommission stellt eine Plattform für die außergerichtliche Online-Streitbeilegung (OS-Plattform) bereit, aufrufbar unter http://ec.europa.eu/odr.",
        "Wir sind bereit, an einem außergerichtlichen Schlichtungsverfahren vor einer Verbraucherschlichtungsstelle teilzunehmen.  Zuständig ist die Allgemeine Verbraucherschlichtungsstelle des Zentrums für Schlichtung e.V., Straßburger Straße 8, 77694 Kehl am Rhein, www.verbraucher-schlichter.de.",
        "Alle Texte, Bilder und weiter hier veröffentlichten Informationen unterliegen dem Urheberrecht des Anbieters, soweit nicht Urheberrechte Dritter bestehen. In jedem Fall ist eine Vervielfältigung, Verbreitung oder öffentliche Wiedergabe ausschließlich im Falle einer widerruflichen und nicht übertragbaren Zustimmung des Anbieters gestattet.",
        "Für alle mittels Querverweis (Link) verbundenen Webinhalte übernimmt der Anbieter keine Verantwortung, da es sich hierbei nicht um eigene Inhalte handelt. Die verlinkten Seiten wurden auf rechtswidrige Inhalte überprüft, zum Zeitpunkt der Verlinkung waren solche nicht erkennbar. Verantwortlich für den Inhalt der verlinkten Seiten ist deren Betreiber. Der Anbieter hat hierzu keine allgemeine Überwachungs- und Prüfungspflicht. Bei Bekanntwerden einer Rechtsverletzung wird der entsprechende Link jedoch umgehend entfernt.",
        "Concept, Design & Entwicklung Elbkapitäne GmbH & Co. KG",
        "Abonnieren Sie den kostenlosen Surfshop Fehmarn Newsletter und verpassen Sie keine Neuigkeit oder Aktion mehr aus dem Shop.",
        "Surfshop Fehmarn, der Wassersportshop mitten auf der Insel Fehmarn. Seit über 30 Jahren sind wir das Fachgeschäft in Sachen Windsurfen, Kiten und Stand up Paddling.",
        "Surfshop FehmarnNitsch/Wiepcke OHGHauptstrasse 4423769 Fehmarn OT Landkirchen",
        "",
        "https://www.surfshopfehmarn.de/media/image/3b/61/4c/h-ndlerbund-logo-300px.jpg",
        "Telefonische Beratung unter:04371 / 5888Montag - Samstag: 09:00 - 18:00 UhrSonn- und Feiertage: 11:00 - 17:00 UhrZwischen November und März geänderte Öffnungszeiten!!E-Mail: info@surfshopfehmarn.de",
        "/themes/Frontend/TcinnSurfshopFehmarn/frontend/_public/src/img/creditcard.svg",
        "/themes/Frontend/TcinnSurfshopFehmarn/frontend/_public/src/img/banktransfer.svg",
        "/themes/Frontend/TcinnSurfshopFehmarn/frontend/_public/src/img/klarna.svg",
        "/themes/Frontend/TcinnSurfshopFehmarn/frontend/_public/src/img/paypalplus.svg",
        "/themes/Frontend/TcinnSurfshopFehmarn/frontend/_public/src/img/easycredit.png",
        "/custom/plugins/TcinnModernTheme/Resources/Themes/Frontend/ModernTheme/frontend/_public/src/img/versandanbieter/dhl.svg",
        "/custom/plugins/TcinnModernTheme/Resources/Themes/Frontend/ModernTheme/frontend/_public/src/img/versandanbieter/selbstabholung.svg",
        "/custom/plugins/TcinnModernTheme/Resources/Themes/Frontend/ModernTheme/frontend/_public/src/img/versandanbieter/ups.svg",
        "* Alle Preise verstehen sich zzgl. Mehrwertsteuer und Versandkosten und ggf. Nachnahmegebühren, wenn nicht anders beschrieben ** gilt für Lieferungen innerhalb Deutschlands, Lieferzeiten für andere Länder entnehmen Sie bitte der Schaltfläche mit den Versandinformationen ***Versandfrei bezieht sich nur auf Lieferungen in und nach Deutschland"
    ]
}