{
    "George W. Bush": {
        "Inhaltsverzeichnis": {},
        "Familie, Ausbildung und Persönliches": {},
        "Wehrdienst in der Nationalgarde und Unternehmertätigkeit": {},
        "Politische Karriere": {
            "Anfänge": [
                "1978 kandidierte Bush mit 31 Jahren für das Repräsentantenhaus der Vereinigten Staaten im 19. Kongresswahlbezirk von Texas, der sich im Westen des Bundesstaates zwischen Lubbock und seiner Heimatstadt Midland erstreckte. Er verlor die Wahl mit 46,8 % gegen den Demokraten Kent Hance. Zwei Jahre später wurde sein Vater Vizepräsident; George W. Bush entschied, so lange nicht für ein politisches Amt zu kandidieren, wie sein Vater öffentliche Ämter bekleiden würde.[6] 1988 war Bush Mitglied im Wahlkampfteam seines Vaters bei dessen schließlich erfolgreicher Präsidentschaftswahl und diente dort als Verbindungsmann zu den christlichen Konservativen.[7]"
            ],
            "Gouverneur von Texas": [
                "Die texanische Gouverneurswahl am 8. November 1994 konnte Bush mit 53,5 % gegen die demokratische Amtsinhaberin Ann Richards, die 45,9 % erhielt, für sich entscheiden.[8] Sein Wahlkampf wurde wie alle nachfolgenden von Karl Rove geplant, der es in Bushs Präsidentschaft bis zum stellvertretenden Stabschef des Weißen Hauses brachte. Um seine Position auch unter den demokratischen Wählern zu festigen, setzte Bush in seiner ersten Amtszeit auf weitgehende Kooperation mit dem politischen Gegner; so ernannte er einen Demokraten zu seinem Stellvertreter und stärkte diesem den Rücken, indem er sich beispielsweise für Gesetzesvorhaben der gegnerischen Fraktion im texanischen Parlament einsetzte.",
                "1998 wurde er als texanischer Gouverneur mit 68,2 % wiedergewählt, sein Gegenkandidat Garry Mauro kam auf 31,2 %.",
                "Als Gouverneur verfolgte Bush bei der Todesstrafe eine stramm konservative Linie: 152 zum Tode Verurteilte wurden während seiner sechsjährigen Amtszeit hingerichtet und nur eine Begnadigung ausgesprochen. Im Falle eines kanadischen Staatsbürgers und einer im Gefängnis zum Christentum konvertierten Todeskandidatin gab es größere Proteste, jedoch hielt er an der Durchführung der Exekution fest.[9] Auch die Hinrichtung von Gary Lee Graham im Juni 2000 löste internationalen Widerspruch aus.[10]"
            ],
            "US-Präsidentschaftswahlkampf 2000": [
                "Im Jahr 2000 wurde Bush zum Präsidentschaftskandidaten der Republikaner nominiert und trat unter dem Motto des „mitfühlenden Konservatismus“ (compassionate conservatism) mit Dick Cheney gegen den Kandidaten der Demokraten und damaligen Vizepräsidenten Al Gore sowie gegen den von den Grünen nominierten (international als Verbraucherschutzanwalt bekannten) Ralph Nader an. Während des Wahlkampfes identifizierte er sich mit den Werten der als Reagan Revolution bezeichneten konservativen Wende in Amerika, die vor allem mit dem Ausgang der Präsidentschaftswahl in den Vereinigten Staaten 1980 verbunden ist. Außenpolitisch kritisierte er Clinton und Gore unter anderem für die Interventionen im Balkan, die nicht im nationalen Interesse seien. Andererseits trat er für härtere Positionen gegenüber Irak und Nordkorea sowie eine Erhöhung des Haushaltes des Pentagon ein.[11] Die Wahl wurde ein hartes Kopf-an-Kopf-Rennen zwischen Bush und Gore, so dass der Ausgang schließlich nur noch vom Ergebnis im Bundesstaat Florida abhing. Die dortige Auszählung, ein Vorsprung von 537 Stimmen, war jedoch stark umstritten.",
                "Die von Al Gore verlangte, von Floridas Staatsgericht eingeleitete Neuauszählung wurde durch ein Urteil des damalig überwiegend republikanisch besetzten Supreme Courts mit der Mehrheit von fünf zu vier Richterstimmen für verfassungswidrig erklärt, weil unordentlich und in den verschiedenen Distrikten des Bundesstaates uneinheitlich organisiert gezählt worden sei. Eine verfassungsgemäße Neuauszählung sei nicht mehr innerhalb der vorgesehenen Frist zu gewährleisten, deshalb sei jede Neuauszählung zu stoppen. Damit wurde die erste Stimmenzählung, bei der Bush knapp geführt hatte, automatisch bestätigt.[12]",
                "Bush erhielt USA-weit zwar etwa 500.000 Wählerstimmen weniger als Gore, konnte aber mit der Entscheidung des Supreme Courts bzw. den hinzugerechneten Wahlmännern Floridas insgesamt mehr Wahlmännerstimmen auf sich vereinigen."
            ],
            "Erste Amtszeit als US-Präsident": [
                "//upload.wikimedia.org/wikipedia/commons/thumb/b/b7/Bush_and_Schr%C3%B6der.jpg/220px-Bush_and_Schr%C3%B6der.jpg",
                "Nach dem Präsidentschaftsübergang wurde Bush am 20. Januar 2001 vereidigt. Er war nach John Quincy Adams der zweite US-Präsident, dessen Vater ebenfalls US-Präsident gewesen war, und der erste Präsident mit einem MBA-Abschluss. Mit Bush zogen viele Republikaner wieder ins Weiße Haus ein, die schon unter seinem Vater wichtige Ämter innehatten, darunter Dick Cheney (damals Verteidigungsminister) als Vizepräsident. Außenminister wurde der frühere Golfkriegsgeneral Colin Powell, Donald Rumsfeld – der bereits von 1975 bis 1977 als solcher amtiert hatte – Verteidigungsminister. Die wichtigsten Berater waren Karl Rove und Sicherheitsberaterin Condoleezza Rice. Viele der neuen Mitarbeiter der Regierung George W. Bush hatten vorher der neokonservativen Denkfabrik Project for the New American Century angehört, etwa Richard Perle, Richard Armitage, Paul Wolfowitz und Lewis Libby.[13]",
                "Wie schon als Gouverneur kündigte Bush anfangs ein möglichst einvernehmliches, zumindest abgestimmtes Handeln mit dem politischen Gegner an. Als Schwerpunkte benannte er unter anderem Rechenschaftspflichten politischer Akteure gegenüber dem Volk, Stärkung des Militärs und Schaffung von Möglichkeiten für Arbeiter, Teile der Sozialversicherungsbeiträge privat zu investieren. Wichtiger Partner bei der Arbeit mit dem Senat wurde für Bush der Demokrat Edward Kennedy.",
                "Im Sommer 2001 verloren die Republikaner durch den Wechsel eines republikanischen Senators zu den Demokraten ihre bisherige Mehrheit im Senat. Dies sahen viele Republikaner als Vertrauensbruch, was die parteiübergreifende Zusammenarbeit erschwerte.",
                "Wichtigste Gesetzesprojekte vor dem 11. September 2001 waren ein Programm zur massiven Senkung der Steuern und die Reform des Bildungswesens. Beide nahm der US-Kongress an.\nIm März 2001 wurde der endgültige Ausstieg der USA aus dem Kyoto-Abkommen zur Reduzierung der Treibhausgase verkündet. Dieser Schritt stieß im In- und Ausland auf scharfe Kritik. In der Kontroverse um Ölbohrungen im Arctic National Wildlife Refuge drängte die Regierung Bush auf eine Aufhebung des dort bestehenden Förderverbotes für Erdöl.[14] In der Stammzellenforschung nahm Bush im August 2001 restriktive Positionen ein, auch um den rechten Flügel der Partei zu beruhigen, während er zur Mitte hin mit demokratischen Senatoren den No Child Left Behind Act ausarbeitete. Außenpolitisch baute er zwar nach dem Absturz eines US-Spionageflugzeugs mitsamt den Piloten beim Zwischenfall bei Hainan am 1. April 2001 eine Drohkulisse gegenüber China auf, verfolgte eine militärische Konfrontation aber nicht weiter.[15]",
                "//upload.wikimedia.org/wikipedia/commons/thumb/4/46/FEMA_-_3905_-_Photograph_by_SFC_Thomas_R._Roberts_taken_on_09-14-2001_in_New_York.jpg/220px-FEMA_-_3905_-_Photograph_by_SFC_Thomas_R._Roberts_taken_on_09-14-2001_in_New_York.jpg",
                "Die Terroranschläge am 11. September 2001 veränderten die Politik Bushs tiefgreifend. Im Vorfeld hatten US-Nachrichtendienste ihn mehrmals vor Anschlägen der Terrororganisation al-Qaida in den USA gewarnt, zuletzt durch ein Memorandum Richard Clarkes vom 6. August 2001.",
                "Am 20. September 2001 machte Bush den Gründer und Anführer al-Qaidas Osama bin Laden für die Anschläge verantwortlich und forderte vom Regime der Taliban seine Auslieferung aus Afghanistan binnen 14 Tagen. Dann rief er einen Krieg gegen den Terrorismus aus. Mit breiter internationaler Unterstützung, darunter der deutschen Bundesregierung und der Organisation für Islamische Zusammenarbeit,[16] führten die USA und Großbritannien im Rahmen der Operation Enduring Freedom zunächst ab dem 7. Oktober Krieg in Afghanistan, wo al-Qaida ihre Basis hatte. Als Legitimation diente die Resolution 1368 des UN-Sicherheitsrates, welche am 12. September verabschiedet worden war. Ein weiteres Ziel neben der Terrorismusbekämpfung war es, das islamistische Regime der Taliban zu stürzen. Die Zahl der getöteten Zivilisten in diesem Krieg schätzte die Frankfurter Konferenz der europäischen Exil-Afghanen im Dezember 2001 auf etwa 18.000.",
                "//upload.wikimedia.org/wikipedia/commons/thumb/a/a3/Bush_at_Mount_Rushmore.jpg/220px-Bush_at_Mount_Rushmore.jpg",
                "Am 15. Juni 2002 hielt Bush eine Rede zum Nahostkonflikt, die neben der Forderung nach einer neuen palästinensischen Führung auch den Grundstein für den späteren gemeinsamen Friedensplan der Vereinigten Staaten, Russlands, der Europäischen Union und der Vereinten Nationen, die sogenannte Roadmap, enthielt. Dies war sein erstes wahrnehmbares Engagement in dem Konflikt.",
                "Im Juli 2002 entschied sich Bush, eine vom US-Kongress bewilligte Finanzhilfe in Höhe von 34 Mio. USD für den Bevölkerungsfonds der Vereinten Nationen (UNFPA) zurückzuhalten, da dieser seiner Meinung nach in der Volksrepublik China Zwangsabtreibungen und -sterilisationen finanziere.",
                "Im August 2002 versuchte Bush, den neu errichteten Internationalen Strafgerichtshof zu schwächen. Bilaterale Abkommen mit anderen Staaten sollten Auslieferungen von US-Bürgern nach Den Haag, dem Sitz des Gerichtshofs, verhindern. Der American Service-Members’ Protection Act erlaubte es dem US-Präsidenten stattdessen, deren gewaltsame Befreiung anzuordnen.",
                "Einen Monat später wurde die neue Nationale Sicherheitsstrategie veröffentlicht, die auch als Bush-Doktrin bekannt wurde. Sie ließ explizit Präventivschläge bei Bedrohung der USA durch Massenvernichtungswaffen zu.",
                "Auf Initiative von Bush wurde im Jahr 2003 der President’s Emergency Plan for AIDS Relief (PEPFAR) mit einer initialen Finanzierung von 15 Milliarden US-Dollar gestartet. Seitdem hat der Kongress das Programm alle fünf Jahre erneuert. Insgesamt flossen bis 2020 95 Milliarden US-Dollar in PEPFAR, was somit das größte ausländische Investment der Vereinigten Staaten seit dem Marshall-Plan darstellt. Schätzungen sprechen von 18 Millionen Menschen, deren Leben durch PEPFAR gerettet wurde.[17] Ein Teil Geldes floss in den Global Fund, der neben AIDS auch die Bekämpfung von Malaria und Tuberkulose zum Inhalt hat.[18] Das unter Bush gestartete Malaria-Programm hat laut New York Times bis 2017 1,7 Millionen Babys und Kleinkindern das Leben gerettet.[19]",
                "//upload.wikimedia.org/wikipedia/commons/thumb/5/56/Bush_War_Budget_2003.jpg/220px-Bush_War_Budget_2003.jpg",
                "In Folge des 11. September 2001 drängten vor allem Dick Cheney und Paul Wolfowitz den Präsidenten mit später als fehlerhaft erkannten Geheimdienstberichten zu biologischen und Chemiewaffen im Irak, Saddam Hussein endgültig auszuschalten. Mit seiner State of the Union Address am 29. Januar 2002 beginnend sprach Bush bis zum März des Folgejahres 164 Mal öffentlich zum Irak und setzte ihn auf eine Achse des Bösen mit Iran und Nordkorea. In diesen Reden warf er Saddam Hussein stets vor, zu versuchen, Massenvernichtungswaffen zu erlangen, Terrorismus aktiv zu unterstützen, die eigene Bevölkerung zu unterdrücken, auch mit Giftgasangriffen, und die Region insgesamt zu destabilisieren. Neben diesen Gründen für eine Invasion des Iraks führte er an, dass eine Demokratisierung des Irak sich positiv auf den ganzen Nahen Osten inklusive Israel und Palästina auswirke. Am 11. Oktober 2002 erreichte er eine breite Zustimmung im Kongress zu einer Invasion des Irak, wobei auch die Demokraten mehrheitlich dafür votierten. Der UN-Sicherheitsrat verabschiedete am 8. November 2002 einstimmig auf amerikanische Initiative die Resolution 1441, welche dem Irak ein letztes Ultimatum stellte, Waffeninspekteuren der Internationalen Atomenergieorganisation unbeschränkten Zugang zu allen Anlagen zu geben.[20] Der Vorwurf wurde schon damals skeptisch aufgenommen und ließ sich später nicht beweisen. Sein stetig wachsender Druck auf den Irak gipfelte schließlich im März 2003 im Irakkrieg mit der Invasion des Iraks durch britische und amerikanische Truppenverbände. Die Truppen des Irak wurden innerhalb weniger Wochen besiegt und das Land besetzt mit dem erklärten Ziel, dort Voraussetzungen für eine demokratische Regierung zu schaffen.",
                "Da wegen der starken Opposition im UN-Sicherheitsrat das eigentlich gewünschte ausdrückliche UNO-Mandat nicht zu bekommen war, stützte er sich am Ende lediglich auf eine so genannte Koalition der Willigen aus Großbritannien, Spanien, Italien, Polen, Australien und etwa 30 weiteren Staaten. Die Gegner des Irakkrieges, darunter die Regierungen Frankreichs, Russlands, Deutschlands und Österreichs, sahen in einer Fortführung der Waffeninspektionen durch die Internationale Atomenergieorganisation (IAEO) ein angemesseneres, vorläufig ausreichendes Mittel für eine Abrüstung des Irak.",
                "Weltweit beteiligten sich im Februar und März 2003 Millionen von Menschen an Antikriegsdemonstrationen der Friedensbewegung, auch in solchen Ländern, deren Regierungen sich hinter Bush gestellt hatten. Unter anderem wurde ihm vorgeworfen, der eigentliche Kriegsgrund seien der wirtschaftspolitische Zugriff auf die irakischen Erdölquellen und geostrategische Interessen der USA.",
                "//upload.wikimedia.org/wikipedia/commons/thumb/7/7b/George_W._Bush_walks_with_Ryan_Phillips_to_Navy_One.jpg/220px-George_W._Bush_walks_with_Ryan_Phillips_to_Navy_One.jpg",
                "Während der Krieg in Afghanistan im Allgemeinen durch das Recht auf Selbstverteidigung als gedeckt gilt, war die völkerrechtliche Legitimation des Irakkrieges von Anfang an stark umstritten. Im Irak wurden keine Massenvernichtungswaffen gefunden. Auch die Zahl der Terroranschläge mit islamistischem Hintergrund und deren Opferzahlen nahmen nicht ab. Am 1. Mai 2003 verkündete Bush das Kriegsende (mission accomplished!). Doch der Irak blieb ein Unruheherd, in dem sich Anschläge gegen die Besatzungstruppen, gegen andere Ausländer und gegen mit ihnen zusammenarbeitende, aber auch völlig unbeteiligte irakische und arabische Zivilisten häufen.",
                "Im Mai 2004 drangen zunehmend Informationen über Praktiken teils systematischer Folter und Misshandlung irakischer Gefangener durch Angehörige amerikanischen Militärs im Bagdader Abu-Ghuraib-Gefängnis an die Öffentlichkeit. Die Folterungen wurden durch Fotos und Videos belegt. Bei den Misshandlungen hatte es auch schon mehrere Todesopfer gegeben. Bald wurden ähnliche Vorfälle auch in anderen von Amerikanern geführten Militärgefängnissen im Irak und in Afghanistan bekannt. Schon zuvor war die Bush-Regierung wegen der Behandlung der Gefangenen im Gefangenenlager Guantanamo in Kuba in die Kritik geraten. Laut Dick Cheney wusste Bush Bescheid über das Folterprogramm und segnete es ab.[21] Mit dem Bekanntwerden der Vorfälle in Abu Ghuraib weitete sich die Angelegenheit zu einem Skandal aus, der die moralische Glaubwürdigkeit der Bush-Regierung untergrub.",
                "Im Dezember 2008 besuchte Bush den Irak und wurde vom Journalisten Muntazer al-Zaidi mit zwei Schuhen beworfen und verbal beleidigt.",
                "Der No Child Left Behind Act („Kein Kind soll zurückbleiben“), der die Qualität des öffentlichen Schulwesens, jedoch auch den Zugriff des Militärs auf Personalien der Schüler zum Zweck einer Rekrutierung verbessern sollte, trat im Januar 2002 in Kraft.",
                "Innenpolitisch konnte sich Bush infolge des allgemeinen Schocks durch die Anschläge zunächst auf eine breite Unterstützung im Kampf gegen den Terrorismus verlassen: Maßnahmen wie strengere Sicherheitskontrollen und Einreisebedingungen und Einschränkungen der Bürgerrechte durch den Patriot Act I konnten zügig und praktisch ohne öffentliche Auseinandersetzung verabschiedet werden. George W. Bush konnte in Umfragen die höchsten Zustimmungswerte verzeichnen, die jemals in den Vereinigten Staaten gemessen wurden. Erst später wurde Kritik hauptsächlich an den Plänen zu einem Patriot Act II laut. Das Informationsfreiheitsgesetz wurde stark beschnitten; immer mehr Regierungsakten werden mit dem Vermerk „Geheim“ oder „Nur für den Dienstgebrauch“ versehen und damit der Transparenz entzogen. Unter Verweis auf die Terrorismusbekämpfung wurden diverse Institutionen wie der Zoll (CBP und ICE), die Küstenwache und die Katastrophenschutzbehörde Federal Emergency Management Agency in einem neuen Ministerium für Innere Sicherheit mit zusammen 180.000 Mitarbeitern zusammengefasst.",
                "Ein US-Bundesgericht in Detroit erklärte am 17. August 2006 das umstrittene Abhörprogramm der Regierung für verfassungswidrig. Bush hatte das Abhörprogramm nach den Anschlägen vom 11. September 2001 unter Ausschluss der Öffentlichkeit zur Terrorbekämpfung genehmigt. Es erlaubt den Behörden, internationale Telefongespräche amerikanischer Bürger mitzuhören und auch E-Mails abzufangen, ohne dafür eine richterliche Genehmigung beantragen zu müssen. Das geheime Programm war 2005 aufgedeckt und daraufhin heftig kritisiert worden.",
                "//upload.wikimedia.org/wikipedia/commons/thumb/6/6a/Bush_cropped.jpg/220px-Bush_cropped.jpg",
                "Im März 2002 wurden auf Initiative Bushs Einfuhrzölle auf Stahlprodukte aus Ländern der Europäischen Union verhängt, um US-Firmen vor ausländischer Konkurrenz zu schützen. Diese Zölle wurden von der WTO als regelwidrig verurteilt. Die EU plante im Gegenzug Zölle auf Produkte aus den Vereinigten Staaten, die aber nicht mehr eingeführt wurden, nachdem Bush am 4. Dezember bekanntgab, die Einfuhrzölle wieder abzuschaffen.[22]",
                "Im November 2002 gewann die republikanische Partei die Senatswahl und konnte, entgegen dem normalen Trend, dass die Regierungspartei in den Halbzeitwahlen Stimmen verliert, ihre Mehrheit im Kongress ausbauen. Eine Gesetzesinitiative des Präsidenten, die durch Steuererleichterungen die Konjunktur ankurbeln sollte, trat im Mai 2003 in Kraft. Im November 2003 stimmte eine Mehrheit im Conference Committee des Kongresses für den Medicare Modernization Act, der eine umfangreiche Gesundheitsreform mit Einführung staatlicher Zuschüsse für Medikamente im Rahmen der Medicare-Versicherung vorsah.[23]",
                "Im Januar 2004 kündigte Präsident Bush an, der Weltraumbehörde NASA Mittel für eine bemannte Station auf dem Mond zur Verfügung zu stellen, die als Bahnhof und Testlabor für spätere Flüge zum Mars dienen soll."
            ],
            "Zweite Amtszeit als Präsident": [
                "//upload.wikimedia.org/wikipedia/commons/thumb/5/5c/MerkelBushWashington1.jpg/220px-MerkelBushWashington1.jpg",
                "//upload.wikimedia.org/wikipedia/commons/thumb/f/fc/George_W._and_Laura_Bush_%2B_Gordon_and_Sarah_Brown_2008.jpg/220px-George_W._and_Laura_Bush_%2B_Gordon_and_Sarah_Brown_2008.jpg",
                "//upload.wikimedia.org/wikipedia/commons/thumb/0/01/Dmitry_Medvedev_at_the_34th_G8_Summit_7-9_July_2008-43.jpg/220px-Dmitry_Medvedev_at_the_34th_G8_Summit_7-9_July_2008-43.jpg",
                "Bush gewann die Präsidentschaftswahl im November 2004 knapp gegen seinen Herausforderer von den Demokraten, John Kerry; der Bundesstaat Ohio erwies sich als wahlentscheidend. Bush erhielt – aufgrund der für amerikanische Verhältnisse hohen Wahlbeteiligung – in absoluten Zahlen mehr Stimmen als jeder andere Präsident zuvor. Zum ersten Mal seit 1988 erhielt der Wahlsieger nicht nur die absolute Mehrheit der Wahlmännerstimmen, sondern auch die der abgegebenen Wählerstimmen. Im Kabinett wurde etwa die Hälfte der Minister ausgetauscht. Außenminister Colin Powell, der schon im November 2004 seinen Rücktritt erklärt hatte, wurde durch Condoleezza Rice ersetzt. In der Ansprache seiner zweiten Amtseinführung im Januar 2005 erklärte Bush, dass es nun die Politik der Vereinigten Staaten sei, Tyranneien auf der Welt zu beenden; das Überleben der amerikanischen Freiheit hänge von der Freiheit jedes anderen Landes ab.",
                "Anfang 2005 setzte Bush den stellvertretenden Verteidigungsminister Paul Wolfowitz als Präsidenten der Weltbank durch. Am 1. August 2005 bestimmte er per Dekret den UNO-Kritiker John R. Bolton zum neuen UNO-Botschafter der Vereinigten Staaten. (Die Besetzung dieses Postens ist eigentlich zustimmungspflichtig durch den Senat, in der Sommerpause kann der Präsident dies umgehen.) Bolton war von der demokratischen Opposition sowie von Teilen der Republikaner abgelehnt worden.[24]",
                "Am 8. August 2005 setzte Bush mit seiner Unterschrift den Energy Policy Act in Kraft, der steuerliche Anreize für fossile Energieträger bietet, um deren Produktion zu fördern. Des Weiteren wurde, um auch die Zustimmung der Demokraten aus dem Mittleren Westen in Senat und Repräsentantenhaus zu erhalten, die Produktion von Biokraftstoff mit nachwachsenden Rohstoffen wie Mais gesetzlich gefördert. Insgesamt wurde der Energy Policy Act trotz moderater Umweltschutzmaßnahmen vor allem als ein Gunstbeweis an die Energieindustrie gesehen.[25]",
                "Am 29. August 2005 traf der Hurrikan Katrina auf die amerikanische Südküste und löste eine der verheerendsten Naturkatastrophen in der Geschichte der Vereinigten Staaten aus. Die Stadt New Orleans, die nur mangelhaft auf den Hurrikan vorbereitet war, wurde überflutet. Etwa 1800 Menschen kamen ums Leben, der Sturm richtete Sachschäden im Wert von 81 Milliarden Dollar an. Bush erfuhr heftige Kritik an seinem Vorgehen vor und nach der Katastrophe durch die amerikanischen Medien und viele Betroffene. Insbesondere wurde die Notfallplanung kritisiert, da es keine nationalen Evakuierungspläne gab und Bush eine Kongressstudie für den Schutz von Städten vor Hurrikanen der Stärke 5 auf Eis gelegt hatte. Die Haushaltsmittel für Katastrophenschutz und Innere Sicherheit waren stattdessen teilweise für den Irakkrieg genutzt worden. Ebenso wurde ihm vorgeworfen, rechtzeitige Mahnungen zur Verstärkung der Deiche missachtet zu haben: Bush hatte den Chef der für den Deichbau zuständigen Behörde 2002 entlassen, nachdem dieser dem Kongress Pläne für ein 188 Millionen Dollar teures Flutungsprojekt am unteren Mississippi vorgelegt hatte. In Interviews Anfang September behauptete Bush hingegen: „Niemand konnte den Bruch der Deiche voraussehen.“[26]",
                "Bush hat 2006 eine Gruppe von zehn Inseln und acht Atollen im Nordwesten von Hawaii zum größten Meeresschutzgebiet der Welt erklärt. Die Inselgruppe sei Heimat eines sehr seltenen und faszinierenden Meereslebens. Die unbewohnten Inseln erstrecken sich über eine Länge von 2250 Kilometern. Die Fläche entspricht ungefähr der von Deutschland. Zum Meeresschutzgebiet gehört auch das mit rund 11 700 Quadratkilometern größte, abgeschieden liegende Korallenriff-System der Welt. Außerdem legen in dem Gebiet 90 Prozent der gefährdeten Grünen Meeresschildkröten von Hawaii ihre Eier ab. Das Reservat löst das australische Great Barrier Reef als größtes maritimes Schutzgebiet der Welt ab.[27]",
                "Die Regierung Bush trieb die Unterdrückung von Umweltberichten voran. Auf kritische Berichte über den Klimawandel wurde Einfluss genommen, etwa indem Wissenschaftler zu einer Vermeidung der kritischen Passagen aufgefordert wurden. Auch Kontakte zu Medien wurden reglementiert. Darüber beklagt hatte sich die Hälfte von 300 zu diesem Thema befragten Wissenschaftlern.[28] Im Juni 2006 bezeichnete Bush den Klimawandel jedoch als „ernsthaftes Problem“.[29]",
                "Zu Bushs innenpolitischen Erfolgen in der zweiten Amtszeit gehört die Neubesetzung zweier Sitze im Supreme Court. Am 5. September 2005 nominierte er John G. Roberts junior zum Nachfolger als Chief Justice für den verstorbenen William H. Rehnquist. Nach dessen Bestätigung durch den Senat nominierte Bush am 3. Oktober 2005 seine Rechtsberaterin Harriet Miers als Nachfolgerin der zurückgetretenen Richterin Sandra Day O’Connor, zog dies aber nach starker Kritik aus allen politischen Lagern am 27. Oktober 2005 auf Miers’ Bitte hin zurück und nominierte stattdessen Samuel Alito, der am 31. Januar 2006 mit knapper Mehrheit vom Senat bestätigt wurde.",
                "//upload.wikimedia.org/wikipedia/commons/thumb/4/4e/Bush_addresses_media_on_Israel-Lebanon_w_Cheney_Aug_14_2006.jpg/220px-Bush_addresses_media_on_Israel-Lebanon_w_Cheney_Aug_14_2006.jpg",
                "Ebenfalls im Oktober spitzte sich die sogenannte Plame-Affäre zu, bei der hochrangige Mitglieder der Bush-Regierung beschuldigt wurden, die Identität der CIA-Agentin und Frau des Bush-kritischen Diplomaten Joseph Wilson, Valery Plame, an die Presse weitergegeben zu haben. Lewis Libby, Stabschef von Vizepräsident Dick Cheney, wurde unter anderem wegen Meineids und Behinderung der Justiz verhaftet. Weitere Beschuldigte waren Dick Cheney und Karl Rove, einer der wichtigsten Berater Bushs. Im April 2006 wurden dessen Aufgabenbereich als Berater verändert und ihm die Planung des Wahlkampfes der Kongresswahlen im November übertragen.",
                "In der ab 2006 geführten Debatte um das Aufenthaltsrecht illegal eingewanderter Hispanics nahm Bush eine eher liberale Haltung ein und befürwortete erleichterte Aufenthaltsbedingungen für bereits im Inland Befindliche, da die Vereinigten Staaten ein traditionelles Einwanderungsland seien. Seine liberale Haltung brachten Medien oft mit seiner Herkunft aus Texas, dem am stärksten mexikanisch geprägten Bundesstaat, in Zusammenhang. Bei Neokonservativen stieß diese Haltung auf bisweilen harsche Kritik. Gleichwohl unterzeichnete Bush Ende Oktober 2006 ein Gesetz zum Ausbau der Grenze zu Mexiko, was die mexikanische Regierung massiv kritisierte.[30] Bei den Halbzeitwahlen 2006 verloren die Republikaner die Mehrheit in beiden Kongresskammern (Repräsentantenhaus und Senat). Das bestimmende Thema der Wahlen war der Irakkrieg. Nach der Wahl gab Bush den schon länger geplanten Rücktritt des Verteidigungsministers Rumsfeld bekannt und ernannte Robert Gates zu dessen Nachfolger.",
                "Im Sommer 2007 zogen sich mehrere hochrangige Mitarbeiter der Bush-Regierung zurück, Pressesprecher Tony Snow aus persönlichen Gründen, Karl Rove und der Justizminister Alberto R. Gonzales nach einer Affäre um die Entlassung zahlreicher Bundesanwälte, möglicherweise aus politischen Gründen. Im März 2008 legte Bush sein Veto gegen ein Gesetz ein, welches unter anderem die Anwendung der als Waterboarding bekannten Foltermethode durch die CIA verhindern sollte. Bush erklärte, dass die auf solche Weise erzielten Erfolge diese Art von Folter rechtfertigten. Gegen die Anwendung der Methode hatten sich zuvor auch ranghohe Militärs der Vereinigten Staaten gewandt.[31] Am 16. April 2008 feierte der Präsident zusammen mit Papst Benedikt XVI., der im Rahmen einer apostolischen Reise die Vereinigten Staaten besuchte, dessen 81. Geburtstag zusammen mit 9000 Gästen im Weißen Haus.",
                "Im Namen des Ministeriums für Innere Sicherheit unterzeichnete George W. Bush im Mai 2007 die National Security Presidential Directive 51 (NSPD 51), auch als Homeland Security Presidential Directive 20 (HSPD 20) bekannt, die im Falle einer nationalen Katastrophe oder Notfalls die Fortdauer der konstitutionellen Regierungsarbeit („Enduring Constitutional Government“) sicherstellen soll, indem der Präsident die Kooperation zwischen der Exekutive, der Legislative, und der Judikative koordiniert.[32]",
                "Am 28. Juli 2008 stimmte Bush als erster Präsident nach 51 Jahren der Todesstrafe für einen verurteilten amerikanischen Militärangehörigen zu.[33]",
                "Die letzten Monate von Bushs Amtszeit waren durch die internationale Finanzkrise geprägt, als viele Banken des Landes in Schieflage gerieten und einige Insolvenz anmelden mussten. Durch Bushs geschwächte Position im Kongress musste er bei dem ersten Rettungspaket nicht nur um die Zustimmung der Demokraten, sondern auch bei seinen eigenen Parteifreunden um Billigung werben, die sich zunehmend wegen seiner Unpopularität von ihm distanzierten. Am 29. September 2008 scheiterte ein von Bush eingebrachtes Paket im Kongress, nicht zuletzt weil ihm auch einige Parteifreunde die Gefolgschaft versagten.[34]",
                "Ein bestimmendes Thema der zweiten Amtszeit Bushs blieb der Irak, in dem 130.000 amerikanische und 20.000 britische Soldaten stationiert waren. Mit der einstimmig vom UN-Sicherheitsrat verabschiedeten Resolution 1483 vom 22. Mai 2003 wurden die USA und Großbritannien zu Besatzungsmächten erklärt. In dieser Resolution wurden die Bestrebungen begrüßt, eine irakische Übergangsverfassung zu verabschieden, deren Ziel es war, einen demokratischen Bundesstaat zu bilden, in dem Kurden, Sunniten und Schiiten gemeinsam leben könnten. Zugleich wurde darin gefordert, dass das frühere irakische Regime für die von ihm begangenen Verbrechen und Gräueltaten zur Rechenschaft gezogen werden muss.[35] Anfang Januar 2005 wählten die Iraker eine Übergangsregierung, im Oktober stimmten sie über eine neue Verfassung ab.",
                "Seit dem erklärten Ende der Kampfhandlungen kam es im Irak zu ständigen terroristischen Angriffen und ab 2006 zu bürgerkriegsähnlichen Zuständen mit Kämpfen zwischen Schiiten und Sunniten. Seit Kriegsende sind zehntausende Iraker und über 1000 amerikanische Soldaten gewaltsam ums Leben gekommen. Bushs Politik änderte sich dadurch jedoch nicht. Die Opposition der Demokraten konnte sich nicht auf einen gemeinsamen Alternativvorschlag einigen, allerdings wuchs in Anbetracht der wachsenden Ausgaben für den Krieg, der getöteten Amerikaner und der dadurch erzwungenen militärischen Handlungsunfähigkeit in anderen Konflikten wie mit Iran oder Nordkorea, die Kritik.",
                "Im März 2006 setzte der Kongress die Baker-Kommission ein, eine zehnköpfige Gruppe um den ehemaligen Außenminister James Baker, um eine neue Strategie für den Irak zu erarbeiten. Diese legte im Dezember ihre Vorschläge vor, u. a. einen Abzug aller Kampftruppen aus dem Irak bis 2008. Die Demokraten forderten, nachdem sie die Halbzeitwahlen gewonnen hatten, eine Änderung der Strategie mit Abzug der amerikanischen Truppen. Am 11. Januar 2007 stellte Bush dann seine neue Irak-Strategie vor, den sogenannten „Surge“ („Erhebung“). Er ließ die Vorschläge der Kommission und die Forderungen der Opposition unberücksichtigt und 21.000 weitere Soldaten entsenden, um die Situation zu befrieden. Ein Abzug sollte sich anschließen, sobald die irakische Regierung alleine in der Lage sei, für Stabilität zu sorgen.",
                "//upload.wikimedia.org/wikipedia/commons/thumb/9/95/Vladimir_Putin_and_George_W._Bush.jpg/220px-Vladimir_Putin_and_George_W._Bush.jpg",
                "Das Verhältnis der meisten europäischen Regierungen zur Regierung Bush war, teils infolge des neokonservativen Paradigmas seiner Politik und seines Werdegangs, belastet. Neben der spanischen unter Zapatero und der italienischen unter Romano Prodi galt dies ebenso für die französische Regierung unter Chirac. So zogen die Wahlsieger Zapatero und Prodi die Irak-Kontingente ihrer Länder in Ablehnung des Irakkrieges unmittelbar nach ihrem jeweiligen Regierungswechsel aus dem arabischen Land ab. Auch das Verhältnis Bushs zum deutschen Bundeskanzler Gerhard Schröder war wegen dessen ablehnender Haltung zum Irak-Engagement beeinträchtigt. Schröders Nachfolgerin Angela Merkel hat sich um ein besseres Verhältnis bemüht; gleichwohl stand Mitte 2006 die Mehrheit der deutschen Bevölkerung der Person Bush und dessen Regierung unverändert negativ gegenüber. Im Vergleich zu Bush genießt der vorherige Präsident Clinton nach wie vor wesentlich höhere Sympathiewerte in Europa.",
                "Die Bush-Administration gab im Oktober 2002 bekannt, dass Nordkorea entgegen dem Rahmenabkommen sein Urananreicherungsprogramm wieder aufgenommen habe. Im November beschloss sie in der KEDO (Korean Peninsula Energy Development Organization), die Schweröllieferung an die DVRK auszusetzen. Diese Maßnahme war eine offizielle Aussetzung des Rahmenabkommens durch die US-amerikanische Seite. Als Reaktion Nordkoreas wurde der Forschungsreaktor in Yongbjon wieder mit Brennstäben beladen, die von der IAEA (International Atomic Energy Agency) installierten Videokameras wurden entfernt und die beiden IAEA-Inspekteure im Dezember des Landes verwiesen. Danach trat Nordkorea aus dem NPT (Non-Proliferation Treaty) aus.\nIm April 2008 einigten sich die USA und Nordkorea bei einem bilateralen Treffen in Singapur auf eine konkrete Vereinbarung. Pjöngjang sollte eine Auflistung seines Atomprogramms abliefern und seine Nuklearanlagen schließen. Im Gegenzug sollte Washington die DVRK aus dem Feindstaatenhandelsgesetz und von der Liste der terrorismusfördernden Staaten streichen. Ende Juni sprengte Nordkorea einen Kühlturm in Yongbjon und übergab die vereinbarte Auflistung an China und die USA. US-Präsident Bush kündigte daraufhin eine Aufhebung der Handelssanktionen an und stellte eine Streichung der DVRK von der Terrorliste in Aussicht.\nDie Streichung Nordkoreas von der Terrorliste verzögerte sich, weil die Bush-Regierung sie an einen überprüfbaren Abbau des Atomprogramms knüpfte. Ende August teilte Nordkorea daraufhin mit, die Abbrucharbeiten am Nuklearreaktor vorläufig einzustellen und die schon abgeschaltete Atomanlage wieder in Betrieb zu nehmen. Im Oktober besuchte der US-Chefunterhändler Christopher Hill Nordkorea, um Pjöngjang zur Weiterführung des\nAbbauprozesses zu bewegen. Das nordkoreanische Regime wollte jedoch nur angekündigte Überprüfungen seiner Atomanlagen akzeptieren, während Washington eine unangemeldete Überprüfung aller Anlagen verlangte. Kurz darauf wurde Nordkorea von der seit 20 Jahren bestehenden Terrorliste gestrichen.[36]",
                "//upload.wikimedia.org/wikipedia/commons/thumb/e/e0/Gohomebush.JPG/220px-Gohomebush.JPG",
                "Die Politik der amerikanischen Regierung unter George W. Bushs Präsidentschaft führte zu einer starken Polarisierung zwischen Befürwortern und Kritikern. Persönlichkeit und Eigenschaften Bushs wurden von Anhängern und Gegnern meist sehr gegensätzlich eingeschätzt. Während die einen seinen Glauben an Gott und die Führungsrolle der Vereinigten Staaten als Stärken schätzten, wiesen die anderen auf seine denkwürdige Biographie, unter anderem mit Hinweis auf seine früheren Alkoholprobleme, seine selbsterklärte „Wiedergeburt“ als Christ und Anti-Alkoholiker und gewisse sprachliche Unsicherheiten hin (siehe die Bushisms).[37]",
                "Während ein Großteil der Mainstream-Medien nach den Attentaten vom 11. September 2001 die Regierungspolitik unterstützte, riefen die umstrittene Wahl im Jahr 2000 und die Verschärfung der unilateralistischen Politik der Vereinigten Staaten nach diesen Terroranschlägen zahlreiche Kritiker auf den Plan. Der Dokumentarfilmer Michael Moore wurde mit seinen Büchern Stupid White Men und Volle Deckung, Mr. Bush sowie mit seinem Film Fahrenheit 9/11 als Bush-Kritiker bekannt. Der damalige argentinische Präsident Néstor Kirchner sagte, Bush habe in einem Gespräch mit ihm über weltwirtschaftliche Probleme auf seinen Vorschlag der Auflage eines neuen Marshallplans ärgerlich reagiert und geantwortet, das beste Mittel, die Wirtschaft wiederzubeleben, sei der Krieg, und dass die Vereinigten Staaten durch Krieg stärker geworden seien.[38] Bush wurde vom früheren deutschen Regierungssprecher Uwe-Karsten Heye als „intellektuell äußerst niederschwellig“ eingeschätzt, wie dieser 2010 in einem Interview erklärte.[39]",
                "George W. Bush war der erste amerikanische Präsident, dessen Handeln die Produktion und Veröffentlichung eines großen Kinofilms (Fahrenheit 9/11), den Start eines gesamten Rundfunknetzes (Air America Radio) und die Premiere einer Fernsehserie (The Al Franken Show) bewirkte, deren gemeinsames Ziel es war, seine Wiederwahl zu verhindern. Für Fahrenheit 9/11 erhielt Bush als erster Präsident den Filmpreis Goldene Himbeere als schlechtester Hauptdarsteller; da er in dem Film nur in Archivaufnahmen gezeigt wurde und nicht auftrat, ist anzunehmen, dass die Verleihung als politische Stellungnahme der Jury zu betrachten ist. Auch weitere Auszeichnungen sind als Kritik zu verstehen; 2005 wurde der Schwammkugelkäfer Agathidium bushi, der sich von Schleimpilzen ernährt, nach Bush benannt.[40]",
                "2001 verlieh die United States Sports Academy in Daphne Bush die Ehrendoktorwürde.[41] Im Dezember 2004 wählte ihn das Time Magazine zur Person des Jahres 2004 „for sharpening the debate until the choices bled, for reframing reality to match his design, for gambling his fortunes – and ours – on his faith in the power of leadership“ (frei übersetzt: Für das Zuspitzen der Debatte bis zum Ausbluten von Alternativen, für das Umformen der Wirklichkeit zur Übereinstimmung mit seiner Vorstellung, für das Aufsspielsetzen seines – und unseres – Geschicks aufgrund seines Glaubens in die Kraft der Führerschaft).",
                "//upload.wikimedia.org/wikipedia/commons/thumb/1/1e/Former_President_George_W._Bush_and_his_wife_before_their_flight_to_Dallas.jpg/220px-Former_President_George_W._Bush_and_his_wife_before_their_flight_to_Dallas.jpg",
                "Staatsbesuche Bushs in anderen Ländern führten immer wieder zu Demonstrationen gegen seine Außenpolitik, insbesondere den Irakkrieg und das Internierungslager Guantánamo. So kam es Anfang Juni 2004 bei einer Europareise Bushs anlässlich des 60. Jahrestags der Invasion der Alliierten in der Normandie beim Staatsbesuch in Italien zu massiven Straßenprotesten in Rom gegen Bush. Dort wurde der Präsident auch von Papst Johannes Paul II. zu einer Audienz empfangen. Der Papst, ein entschiedener Gegner des Irakkrieges, kritisierte Bushs Irak-Politik deutlich und forderte ihn zu einer Änderung auf.",
                "Der Politikwissenschaftler Michael Haas kommt in seinem 2009 erschienenen Werk George W. Bush, War Criminal?: The Bush Administration’s Liability for 269 War Crimes zu dem Schluss, dass es schlüssige Gründe dafür gäbe, die Bush-Administration wegen Kriegsverbrechen rechtlich zu belangen. Er führt in diesem Zusammenhang 269 konkrete Regierungsmaßnahmen an, deren Rechtmäßigkeit er bezweifelt.[42]"
            ],
            "Nach der Präsidentschaft": [
                "//upload.wikimedia.org/wikipedia/commons/thumb/b/b3/Four_U.S._presidents_in_2013.jpg/220px-Four_U.S._presidents_in_2013.jpg",
                "Nach der Amtseinführung von Barack Obama am 20. Januar 2009 kündigte Bush an, sich mit seiner Frau Laura in Preston Hollow in der Nähe von Dallas niederzulassen. Er verfasste seine Memoiren unter dem Titel Decision Points, die am 9. November 2010 auf Englisch erschienen und am gleichen Tag 220.000-mal verkauft wurden.[43]",
                "Am 4. Februar 2011 reichte Amnesty International bei der Schweizer Bundesanwaltschaft sowie bei der Genfer Staatsanwaltschaft Anzeige wegen des Verstoßes der Anti-Folter-Konvention gegen Bush ein. In seinen Memoiren hatte Bush unter anderem zugegeben, persönlich angeordnet zu haben, den mutmaßlichen 9/11-Drahtzieher Chalid Scheich Mohammed dem Waterboarding zu unterziehen.[44] Die Reise nach Genf, welche Bush am 12. Februar 2011 antreten wollte, wurde daraufhin wegen angekündigter Proteste abgesagt.[45] Im November 2011 wurde Bush von der Kuala Lumpur War Crimes Commission der Verbrechen gegen den Frieden schuldig gesprochen wegen der rechtswidrigen Invasion im Irak.[46]",
                "Als Bush von seinem Nachfolger Obama telefonisch über den Erfolg der Operation Neptune Spear, der Tötung Osama Bin Ladens, am 2. Mai 2011 informiert wurde, bezeichnete er dies als „guten Anruf“; jedoch sei er „nicht außer sich vor Freude“ gewesen. Er lobte die Arbeit der Geheimdienste in dieser Sache. Obamas Einladung zu einem gemeinsamen Auftritt bei der zu diesem Anlass abgehaltenen Feier am Ground Zero lehnte er ab.[47]",
                "Bush tritt – wie auch sein Vorgänger Bill Clinton – regelmäßig als Redner auf. Nach Berechnungen des Center for Public Integrity von 2011 hat er damit seit 2009 mindestens 15 Millionen Dollar verdient.[48] Seit dem Ruhestand ist Bush als Maler tätig und wurde von seiner Kunstlehrerin als erfolgreich beschrieben.[49]",
                "Am 25. April 2013 eröffnete George W. Bush wie alle Vorgänger seit Herbert Hoover eine Präsidentenbibliothek. An der Eröffnungsfeier in Dallas nahmen Barack Obama, Bill Clinton und Jimmy Carter sowie sein Vater teil. Bush erklärte dabei: „Der politische Wind weht von rechts oder links, Umfragewerte steigen und fallen, Unterstützer kommen und gehen, aber am Ende zeichnen sich politische Führer durch ihre Überzeugungen aus. Meine tiefste Überzeugung und die Richtschnur meiner Regierung war, dass die USA sich für die Ausweitung der Freiheit einsetzen müssen.“[50]",
                "Aufgrund einer Arterienverstopfung wurde Bush im August 2013 am Herz operiert. Dabei wurde ihm ein Stent eingesetzt.[51]",
                "Im November 2014 veröffentlichte Bush eine Biografie über seinen Vater mit dem Titel 41: A Portrait of my father.",
                "//upload.wikimedia.org/wikipedia/commons/thumb/b/b5/190911-A-AP390-2119_%2848723527371%29.jpg/220px-190911-A-AP390-2119_%2848723527371%29.jpg",
                "Im Vorwahlkampf der Republikaner für die Präsidentschaftswahl 2016 unterstützte und beriet Bush seinen Bruder Jeb, hielt sich jedoch lange im Hintergrund. Im Februar 2016 beteiligte er sich an Wahlkampfveranstaltungen seines Bruders in South Carolina. Er äußerte sich ablehnend zum schließlich als Parteikandidat nominierten Unternehmer Donald Trump und hat ihm – wie sein Vater George H. W. Bush und sein Bruder – die Unterstützung für die Hauptwahl im November verweigert.[52]",
                "Am 20. Januar 2017 nahm er an der Amtseinführung Trumps teil.[53] Fünf Wochen später nahm Bush in einem Fernsehinterview die freie Presse vor Trumps Anfeindungen in Schutz und äußerte, es sei Aufgabe der Medien, die politische Führung zu kontrollieren.[54]\nIm Oktober 2017 hielt er eine vielbeachtete Trump-kritische Rede.[55][56][57]",
                "Im Februar 2017 erschienen von ihm Ölbilder und Geschichten von amerikanischen Kriegsveteranen in seinem Buch Portraits of Courage. A Commander in Chief’s Tribute to America’s Warriors. Im März 2021 veröffentlichte er ein weiteres Buch mit Ölbildern und Geschichten: Out of Many, One: Portraits of America's Immigrants.[58]"
            ]
        },
        "Ziele seiner Präsidentschaft": {},
        "Filme": {},
        "Bücher": {},
        "Hörbücher": {},
        "Literatur": {},
        "Weblinks": {},
        "Einzelnachweise": {},
        "Navigationsmenü": {
            "Meine Werkzeuge": [
                [
                    "Nicht angemeldet",
                    "Diskussionsseite",
                    "Beiträge",
                    "Benutzerkonto erstellen",
                    "Anmelden"
                ]
            ],
            "Namensräume": [
                [
                    "Artikel",
                    "Diskussion"
                ],
                []
            ],
            "Ansichten": [
                [
                    "Lesen",
                    "Bearbeiten",
                    "Quelltext bearbeiten",
                    "Versionsgeschichte"
                ],
                []
            ],
            "Suche": [],
            "Navigation": [
                [
                    "Hauptseite",
                    "Themenportale",
                    "Zufälliger Artikel"
                ]
            ],
            "Mitmachen": [
                [
                    "Artikel verbessern",
                    "Neuen Artikel anlegen",
                    "Autorenportal",
                    "Hilfe",
                    "Letzte Änderungen",
                    "Kontakt",
                    "Spenden"
                ]
            ],
            "Werkzeuge": [
                [
                    "Links auf diese Seite",
                    "Änderungen an verlinkten Seiten",
                    "Spezialseiten",
                    "Permanenter Link",
                    "Seiten­informationen",
                    "Artikel zitieren",
                    "Wikidata-Datenobjekt"
                ]
            ],
            "Drucken/​exportieren": [
                [
                    "Buch erstellen",
                    "Als PDF herunterladen",
                    "Druckversion"
                ]
            ],
            "In anderen Projekten": [
                [
                    "Commons",
                    "Wikinews",
                    "Wikiquote"
                ]
            ],
            "In anderen Sprachen": [
                [
                    "Acèh",
                    "Afrikaans",
                    "Alemannisch",
                    "Aragonés",
                    "Ænglisc",
                    "अंगिका",
                    "العربية",
                    "الدارجة",
                    "مصرى",
                    "Asturianu",
                    "अवधी",
                    "Aymar aru",
                    "Azərbaycanca",
                    "تۆرکجه",
                    "Башҡортса",
                    "Basa Bali",
                    "Boarisch",
                    "Žemaitėška",
                    "Bikol Central",
                    "Беларуская",
                    "Беларуская (тарашкевіца)",
                    "Български",
                    "Bislama",
                    "Banjar",
                    "Bamanankan",
                    "বাংলা",
                    "বিষ্ণুপ্রিয়া মণিপুরী",
                    "Brezhoneg",
                    "Bosanski",
                    "Català",
                    "Chavacano de Zamboanga",
                    "閩東語 / Mìng-dĕ̤ng-ngṳ̄",
                    "Cebuano",
                    "ᏣᎳᎩ",
                    "کوردی",
                    "Corsu",
                    "Qırımtatarca",
                    "Čeština",
                    "Словѣньскъ / ⰔⰎⰑⰂⰡⰐⰠⰔⰍⰟ",
                    "Чӑвашла",
                    "Cymraeg",
                    "Dansk",
                    "Zazaki",
                    "Dolnoserbski",
                    "डोटेली",
                    "ދިވެހިބަސް",
                    "Ελληνικά",
                    "Emiliàn e rumagnòl",
                    "English",
                    "Esperanto",
                    "Español",
                    "Eesti",
                    "Euskara",
                    "Estremeñu",
                    "فارسی",
                    "Fulfulde",
                    "Suomi",
                    "Võro",
                    "Føroyskt",
                    "Français",
                    "Arpetan",
                    "Nordfriisk",
                    "Furlan",
                    "Frysk",
                    "Gaeilge",
                    "贛語",
                    "Gàidhlig",
                    "Galego",
                    "Avañe'ẽ",
                    "गोंयची कोंकणी / Gõychi Konknni",
                    "Bahasa Hulontalo",
                    "𐌲𐌿𐍄𐌹𐍃𐌺",
                    "Gaelg",
                    "Hausa",
                    "客家語/Hak-kâ-ngî",
                    "Hawaiʻi",
                    "עברית",
                    "हिन्दी",
                    "Hrvatski",
                    "Hornjoserbsce",
                    "Kreyòl ayisyen",
                    "Magyar",
                    "Հայերեն",
                    "Interlingua",
                    "Bahasa Indonesia",
                    "Interlingue",
                    "Ilokano",
                    "Ido",
                    "Íslenska",
                    "Italiano",
                    "日本語",
                    "Patois",
                    "La .lojban.",
                    "Jawa",
                    "ქართული",
                    "Qaraqalpaqsha",
                    "Қазақша",
                    "Kalaallisut",
                    "ភាសាខ្មែរ",
                    "ಕನ್ನಡ",
                    "한국어",
                    "Ripoarisch",
                    "Kurdî",
                    "Kernowek",
                    "Кыргызча",
                    "Latina",
                    "Lëtzebuergesch",
                    "Лезги",
                    "Lingua Franca Nova",
                    "Limburgs",
                    "Ligure",
                    "Lombard",
                    "Lingála",
                    "Lietuvių",
                    "Latgaļu",
                    "Latviešu",
                    "मैथिली",
                    "Basa Banyumasan",
                    "Malagasy",
                    "Māori",
                    "Македонски",
                    "മലയാളം",
                    "Монгол",
                    "मराठी",
                    "Bahasa Melayu",
                    "မြန်မာဘာသာ",
                    "مازِرونی",
                    "Nāhuatl",
                    "Napulitano",
                    "Plattdüütsch",
                    "Nedersaksies",
                    "नेपाली",
                    "नेपाल भाषा",
                    "Nederlands",
                    "Norsk nynorsk",
                    "Norsk bokmål",
                    "Nouormand",
                    "Chi-Chewa",
                    "Occitan",
                    "Ирон",
                    "ਪੰਜਾਬੀ",
                    "Pangasinan",
                    "Kapampangan",
                    "Picard",
                    "Deitsch",
                    "Pälzisch",
                    "Polski",
                    "Piemontèis",
                    "پنجابی",
                    "پښتو",
                    "Português",
                    "Runa Simi",
                    "Rumantsch",
                    "Romani čhib",
                    "Română",
                    "Armãneashti",
                    "Русский",
                    "Русиньскый",
                    "Ikinyarwanda",
                    "संस्कृतम्",
                    "Саха тыла",
                    "ᱥᱟᱱᱛᱟᱲᱤ",
                    "Sicilianu",
                    "Scots",
                    "Davvisámegiella",
                    "Srpskohrvatski / српскохрватски",
                    "සිංහල",
                    "Simple English",
                    "Slovenčina",
                    "Slovenščina",
                    "ChiShona",
                    "Soomaaliga",
                    "Shqip",
                    "Српски / srpski",
                    "Sunda",
                    "Svenska",
                    "Kiswahili",
                    "Ślůnski",
                    "தமிழ்",
                    "తెలుగు",
                    "Тоҷикӣ",
                    "ไทย",
                    "Türkmençe",
                    "Tagalog",
                    "Tok Pisin",
                    "Türkçe",
                    "Татарча / tatarça",
                    "Reo tahiti",
                    "ئۇيغۇرچە / Uyghurche",
                    "Українська",
                    "اردو",
                    "Oʻzbekcha / ўзбекча",
                    "Vèneto",
                    "Tiếng Việt",
                    "West-Vlams",
                    "Volapük",
                    "Walon",
                    "Winaray",
                    "吴语",
                    "IsiXhosa",
                    "მარგალური",
                    "ייִדיש",
                    "Yorùbá",
                    "Zeêuws",
                    "中文",
                    "Bân-lâm-gú",
                    "粵語",
                    "IsiZulu"
                ],
                [
                    "Diese Seite wurde zuletzt am 14. Mai 2023 um 18:46 Uhr bearbeitet.",
                    "Abrufstatistik · Autoren \nDer Text ist unter der Lizenz „Creative-Commons Namensnennung – Weitergabe unter gleichen Bedingungen“ verfügbar; Informationen zu den Urhebern und zum Lizenzstatus eingebundener Mediendateien (etwa Bilder oder Videos) können im Regelfall durch Anklicken dieser abgerufen werden. Möglicherweise unterliegen die Inhalte jeweils zusätzlichen Bedingungen. Durch die Nutzung dieser Website erklären Sie sich mit den Nutzungsbedingungen und der Datenschutzrichtlinie einverstanden.\nWikipedia® ist eine eingetragene Marke der Wikimedia Foundation Inc."
                ],
                [
                    "Datenschutz",
                    "Über Wikipedia",
                    "Impressum",
                    "Verhaltenskodex",
                    "Mobile Ansicht",
                    "Entwickler",
                    "Statistiken",
                    "Stellungnahme zu Cookies"
                ],
                [
                    "",
                    ""
                ],
                "/static/images/footer/wikimedia-button.png",
                "/static/images/footer/poweredby_mediawiki_88x31.png"
            ]
        }
    },
    "Inhaltsverzeichnis": [
        "1 Familie, Ausbildung und Persönliches",
        "2 Wehrdienst in der Nationalgarde und Unternehmertätigkeit",
        "3 Politische Karriere\n\n3.1 Anfänge\n3.2 Gouverneur von Texas\n3.3 US-Präsidentschaftswahlkampf 2000\n3.4 Erste Amtszeit als US-Präsident\n\n3.4.1 Kabinett\n3.4.2 Politik bis zum 11. September 2001\n3.4.3 Außenpolitik ab dem 11. September 2001\n3.4.4 Irakkrieg\n3.4.5 Innenpolitik seit 11. September 2001\n\n\n3.5 Zweite Amtszeit als Präsident\n\n3.5.1 Irak\n3.5.2 Verhältnis zu Europa\n3.5.3 Nordkorea\n3.5.4 Kritik und polarisierende Wirkung\n\n\n3.6 Nach der Präsidentschaft",
        "3.1 Anfänge",
        "3.2 Gouverneur von Texas",
        "3.3 US-Präsidentschaftswahlkampf 2000",
        "3.4 Erste Amtszeit als US-Präsident\n\n3.4.1 Kabinett\n3.4.2 Politik bis zum 11. September 2001\n3.4.3 Außenpolitik ab dem 11. September 2001\n3.4.4 Irakkrieg\n3.4.5 Innenpolitik seit 11. September 2001",
        "3.4.1 Kabinett",
        "3.4.2 Politik bis zum 11. September 2001",
        "3.4.3 Außenpolitik ab dem 11. September 2001",
        "3.4.4 Irakkrieg",
        "3.4.5 Innenpolitik seit 11. September 2001",
        "3.5 Zweite Amtszeit als Präsident\n\n3.5.1 Irak\n3.5.2 Verhältnis zu Europa\n3.5.3 Nordkorea\n3.5.4 Kritik und polarisierende Wirkung",
        "3.5.1 Irak",
        "3.5.2 Verhältnis zu Europa",
        "3.5.3 Nordkorea",
        "3.5.4 Kritik und polarisierende Wirkung",
        "3.6 Nach der Präsidentschaft",
        "4 Ziele seiner Präsidentschaft",
        "5 Filme",
        "6 Bücher",
        "7 Hörbücher",
        "8 Literatur",
        "9 Weblinks",
        "10 Einzelnachweise"
    ]
}